 [
  {
     "nombre": "¿Como afecatmos nuestro ambiente?",
     "descripcion": "Los humanos, en corto tiempo, hemos convertido la Tierra en una especie de mercado donde nos abastecernos de todo lo que necesitamos, incluso de los espacios para construir nuestros pueblos, ciudades, campamentos mineros, tierras agrícolas y ganaderas. Hemos arrebatado enormes áreas  Sin darnos cuenta disponemos de un amplio catálogo de métodos con el que hemos intervenido el planeta. Es tal la variedad de productos nocivos que emitimos, tan diversos los medios que contaminamos y tantas las especies que ponemos en peligro, que resulta arduo inventariar y comprender en su totalidad la multiplicidad de medios y factores que intervienen en el daño. Más difícil aún, por no decir imposible, predecir el impacto que tendrá la sumatoria de sus efectos sobre la Tierra y sus habitantes en términos de 50 o 100 años.En los suelos:inyectamos todo tipo de sustancias que pueden ser muy tóxicas y peligrosas. Introducimos fertilizantes, plaguicidas, pesticidas, residuos sólidos, metales pesados, contaminantes radioactivos. Las lluvias ácidas inyectan sustancias tóxicas en la tierra, productos nocivos en los terrenos de pueblos y ciudades. Inyectamos contaminantes en los suelos agrícolas y pecuarios, campamentos mineros, en llanos, montañas, bosques, playas, glaciares o desiertos y hasta en nuestros pequeños jardines. En las aguas:Las inyecciones abarcan océanos, mares, lagos, lagunas, ríos y estanques. Los contaminantes comprenden todo tipo de sustancias y materiales. Lanzar una bolsa de plástico al mar es un acto de inyección, al igual que una lata de refresco a un río. Muchas ciudades inyectan en ríos y mares grandes volúmenes de material fecal, microorganismos patógenos, detergentes, gases insolubles, todo tipo de basura, escombros, vidrios, microplásticos y objetos de plástico de un solo uso.Las aguas residuales de los vertederos industriales contienen aceites, fosfatos, nitratos, fluoruros, plomo, arsénico, selenio, cadmio, manganeso, mercurio y hasta sustancias radioactivas. Otro tipo de inyecciones muy letales son los derrames petroleros. Muchos de estos contaminantes pueden tardar cientos y hasta miles de años en ser reciclados por la naturaleza.La Inyección de plásticos en los océanos es tan grave que se han encontrado objetos de este material en profundidades hasta hace poco inimaginables. Utilizando robots, un equipo británico recientemente ha localizado en la fosa de las Marianas y la fosa de Kermadec, ambas en el Océano Pacífico, pero separadas por unos 7.000 kilómetros, sumideros de plásticos en los más remotos y hostiles hábitats. Una bolsa plástica fue hallada en la Fosa de las Marianas, a 10.898 metros, cercana a la máxima profundidad marina de la Tierra. Los humanos hemos alcanzado las cotas más impensables con nuestros desechos. El agravante es que estos objetos de plásticos son de un solo uso y tardan siglos en degradarse.En los espacios terrestres:El método de invasión más extendido es el desplazamiento de plantas y animales de sus hábitats terrestres por los humanos. Invadimos bosques y selvas, valles y montañas, pampas y llanos, islas y playas, taigas y tundras para construir pueblos, ciudades, campamentos vacacionales, campos mineros, tierras agrícolas y ganaderas, que antes pertenecían a otras especies Hemos invadido millones de kilómetros cuadrados de ecosistemas y destruidos hábitats milenarios para dar paso a tierras agrícolas y sabanas para criar ganado con el fin de producir alimentos para casi ocho mil millones de humanos, tan enormes que se pierden en el infinito.En los hábitats destruidos o arruinados caen muchos animales. Otros huyen buscando nuevos acomodos. Algunos lo logran, pero los más desafortunados quedan aislados en ecosistemas sin futuro, donde perecen al no poder adaptarse. Los árboles y otras plantas sucumben sin remedio bajo las sierras de máquinas de última generación. Cada artilugio tiene capacidad para cortar, desbrozar y cargar cientos de troncos en camiones, todo en una operación, con un solo operario, en cuestión de horas.",
     "imagen": "imagenes/fundacion-panama.jpg"
   },
   {
     "nombre": "Daño y pérdida de biodiversidad",
     "descripcion": "La forma general en como las sociedades nos hemos desarrollado, con una distribución cada vez más urbana, con un aumento en nuestros patrones de consumo alimentarios, energéticos y de nuestra forma de vida, tiene un impacto en la naturaleza que puede llegar a afectar todos sus niveles de organización, desde el genético hasta los ecosistemas, que se expresa en distintas escalas, y por supuesto, con gran intensidad en zonas muy transformadas por la concentración de población humana. En contraparte con la exuberancia de la vida en su ámbito natural, en general, el desarrollo de las sociedades modernas ha sido sobre una pequeña selección de especies de la diversidad biológica que tienen interés económico. A raíz de ello, hemos simplificado o incluso devastado hábitats y ecosistemas para generar monocultivos, desarrollar la ganadería y la pesca comercial. Si bien dicha simplificación tiene ciertas ventajas de “eficiencia” y económicas, también ha generado grandes costos.La pérdida de biodiversidad es rápida y continua. Durante los últimos 50 años, los seres humanos hemos cambiado los ecosistemas más rápida y extensamente que en cualquier otro período comparable de la historia de  la humanidad.Las causas directas de la pérdida de biodiversidad no muestran señales de disminución“.“El último reporte global del Convenio de Diversidad Biológica (Secretaría CDB, 2014) se concluye que una de las mayores causas de la pérdida de biodiversidad está dada por las presiones vinculadas a la agricultura, que abarcan 70% de la pérdida estimada de la biodiversidad terrestre. Por ello, como punto crucial, recomienda reorientar las tendencias de los sistemas alimentarios, buscando una producción sostenible y restaurando los servicios ecosistémicos en paisajes agroecológicos“.La crisis ambiental en muchos casos es severa y aunque no hemos desarrollo métodos detallados para medirla cabalmente, hay evidencia de que afecta al desarrollo de países y sociedades, tanto ricos, como pobres. El incremento del desarrollo está bajo amenaza a nivel global debido al aumento del riesgo de desastres. En algunos países, el riesgo de perder riqueza por los desastres supera la tasa de creación de riqueza. (UNEP-GC, 2013)Las consecuencias ambientales negativas suelen afectar más a las personas más pobres que dependen directamente de los recursos naturales para su supervivencia. Además, hay que considerar, que al menos 40% de todos los conflictos internos de los países de los últimos 60 años han tenido un vínculo con los recursos naturales (UNEP-GC, 2013), que enfrentan la depredación y la tensión entre explotación de recursos no renovables y renovables. ",
     "imagen": "imagenes/descarga"
   },
   {
     "nombre": "Causas y consecuencias del cambio climático",
     "descripcion": "El cambio climático es uno de los mayores desafíos a los que se enfrenta el planeta. La actividad humana es su principal origen y sus efectos pueden ser devastadores. Pero, ¿sabes realmente qué es el cambio climático y cómo te afecta? Te descubrimos las causas y consecuencias de esta crisis climática que ya afecta a todo el mundo.Las causas y consecuencias del cambio climático son un tema de preocupación colectiva desde hace décadas; sin embargo, existen mitos acerca del cambio climático y no todo el mundo conoce la magnitud de su impacto sobre el planeta. ¿Alguna vez te has preguntado qué es realmente el cambio climático? o ¿Cómo nos afecta?.Tomar conciencia es el primer paso para actuar en beneficio del medio ambiente. Uno de los compromisos de Fundación Aquae es luchar contra el cambio climático y apostar por el desarrollo sostenible como motor de cambio de la sociedad. Por esta razón, compartimos nuestro conocimiento con el fin de crear conciencia y apoyar a la sociedad para poner fin a sus efectos. Es necesario que exista equilibrio en la emisión de gases de efecto invernadero para conservar su justa proporción. Sin embargo, las actividades humanas han aumentado la producción de estos gases provocando el llamado calentamiento global, la principal de las causas del cambio climático.El ser humano es el responsable del cambio climático y sus emisiones de gases de efecto invernadero que calientan el planeta, como veremos más adelante. El gas más conocido es el CO2, causante del 63% del calentamiento global, pero existen otras causas: Deforestación:la industria maderera, la agricultura, la minería y la ganadería son las principales actividades económicas dedicadas a la tala de árboles.Aumento desproporcionado de gases de efecto invernadero:provocado por el uso de fertilizantes, la actividad química para el tratamiento de aguas residuales, la quema de combustibles fósiles, el transporte, la calefacción y el urbanismo.Crecimiento acelerado de la población:el aumento de la cantidad de habitantes influye en la producción de gases que exacerban el efecto invernadero.Las consecuencias están afectando a procesos naturales de vital importancia. En el caso de los ecosistemas, los humedales, por ejemplo, están en riesgo de desaparecer. Otro punto importante es el aumento de la temperatura media y la disminución de las precipitaciones, que está creando un caldo de cultivo ideal para los incendios. A continuación, te mostramos más consecuencias del cambio climático:Acidificación y contaminación del agua gracias a la concentración de dióxido de carbono en el aire.Devastadoresfenómenos meteorológicos </b>como los huracanes, ciclones, lluvias, sequías extremas o inundaciones.Muerte,migración y extinción de diferentes especiesde animales. En el caso del mar, son muchas las especies que son testigos de la destrucción de su hábitat. La presencia de plásticos y otros contaminantes en el mar, la pesca excesiva y otras prácticas de pesca destructivas contribuyen a su desaparición.Alteración del ciclo del agua:aguaumento del nivel del mar y de la temperatura global a causa del deshielo.Aparición de enfermedades como el dengue y la malaria.Agotamiento de recursos naturales necesarios para la vida humana.Existen muchas evidencias científicas que demuestran las graves causas y consecuencias del cambio climático en nuestro planeta. Por eso es hora de abrir los ojos ante esta inminente realidad y comenzar a luchar para construir un mundo mejor.",
     "imagen": "imagenes/JDD33DVZIBC3TDEZG6KT65LFWI"
   },
   {
     "nombre": "Calentamiento global",
     "descripcion": "El calentamiento global incrementa por la actividad humana.El clima no es algo estático, de hecho, de manera natural ha ido variando a lo largo del planeta. Estos cambios se relacionan con los gases de efecto invernadero y con el calentamiento global. El calentamiento global se constituye por la absorción de la energía solar por parte de la tierra. La tierra al calentarse desprende calor a la atmósfera en forma de rayos infrarrojos. Sin embargo, parte de este calor vuelve a ser remitido a la superficie terrestre y la consecuencia es el recalentamiento de la misma. No obstante, aunque el efecto invernadero es un fenómeno natural y necesario para la Tierra, ¿por qué se habla de cambio climático como consecuencia de este efecto invernadero? Esto se explica al pensar que ha habido un aumento gradual y desorbitado de esta subida de temperatura en atmósfera y océanos.La actividad humana, por su parte, ha sido la responsable de emitir una mayor cantidad de gases a la atmósfera, provocando un aumento mayor de la temperatura y como consecuencia, generando un calentamiento global.Sin embargo, lo que todavía genera controversia es la fuente y razón de este aumento de la temperatura. Aún así, la mayor parte de la comunidad científica asegura que hay más que un 90% de certeza que el aumento se debe al aumento de las concentraciones de gases de efecto invernadero por las actividades humanas que incluyen deforestación y la quema de combustibles fósiles como el petróleo y el carbón. Estas conclusiones son avaladas por las academias de ciencia de la mayoría de los países industrializados.“Otros efectos incluirían clima extremo más frecuente, lo que incluye sequías, olas de calor, huracanes y precipitaciones fuertes. Se esperan también extinciones de especies debido a los cambios de temperatura.“Se postula que si el aumento de la temperatura promedio global es mayor a 4ºC comparado con las temperaturas preindustriales, en muchas partes del mundo ya los sistemas naturales no podrán adaptarse y, por lo tanto, no podrán sustentar a la población en la manera en que se agotaran los recursos naturales.Causas del calentamiento global:¿Cuáles son las causas naturales del calentamiento global?Las causas naturales del calentamiento global tienen relación con la energía recibida desde el Sol, que debe estar en balance con la radiación emitida desde la superficie terrestre. Cualquier factor que genere un cambio entre la cantidad de energía que entra a la Tierra y su atmósfera y la energía que sale de ellas puede generar un cambio climático.Las causas naturales que povocan el calentamiento global estan relacionadas con los procesos naturales.Causas naturales del calentamiento global: El clima de la Tierra se puede ver afectado por factores naturales externos al sistema climático, tales como cambios en la actividad volcánica, la radiación solar y la órbita de la Tierra alrededor del Sol.Las dos causas relevantes si hablamos sobre el calentamiento global contemporáneo, son los cambios en la actividad volcánica y los cambios en la radiación solar, que han contribuido a las tendencias actuales del clima con una adición de gases de efecto invernadero unas diez veces mayor desde la Revolución Industrial. Por otra parte, el desarrollo de la ganadería ha provocado que vacas y ovejas produzcan gran cantidad de metano durante la digestión. La tala de selvas tropicales y la deforestación de los árboles en todo el planeta ha provocado que su función de absorber el CO2 se reduzca, haciendo que el dióxido de carbono almacenado en los árboles se libere a la atmósfera y aumente el efecto invernadero.",
     "imagen": "imagenes/calentamiento-global.jpeg"
   }
 ]